<template>
  <div>
    <MlHeaderPage title="Правила" />
    <div class="px-12 py-5 ml-rules">
      <p class="ml-rules_item">1. Основные правила</p>
      <p class="ml-rules_text">
        1.1. Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно 500
        бонусов! Их нужно потратить до 14 февраля иначе они сгорят! Спешите,
        ждем Вас! Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно
        500 бонусов!
      </p>
      <p class="ml-rules_text">
        1.2. Их нужно потратить до 14 февраля иначе они сгорят! Спешите, ждем
        Вас!Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно 500
        бонусов! Их нужно потратить до 14 февраля иначе они сгорят! Спешите,
        ждем Вас!Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно 500
        бонусов!
      </p>
      <p class="ml-rules_item">2. Правила начисления бонусов</p>
      <p class="ml-rules_text">
        2.1. Их нужно потратить до 14 февраля иначе они сгорят! Спешите, ждем
        Вас! Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно 500
        бонусов! Их нужно потратить до 14 февраля иначе они сгорят! Спешите,
        ждем Вас! Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно
        500 бонусов! Их нужно потратить до 14 февраля иначе они сгорят! Спешите,
        ждем Вас! Купи 2 пиццы на сумму от 2000 рублей и получи дополнительно
        500 бонусов! Их нужно потратить до 14 февраля иначе они сгорят! Спешите,
        ждем Вас!
      </p>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'dashboard',
}
</script>
